const profile = [
  {
    "content": "埼玉県寄居町出身の28歳。"
  }, 
  {
    "content": "現在は東京都八王子市在住。Webエンジニアの夫と共に、ひそやかでのんびりとした夫婦ふたり暮らしを愉しんでいます。"
  }, 
  {
    "content": "会社員を5年ほど経験したのち、2022年にフリーランスライターとして独立しました。 ライフスタイル・グルメ・キャリア等の多ジャンルに渡るメディア記事のほか、プレスリリースやインタビュー記事の執筆及び校正業務を行っています。そのほか、Instagramのキャプション制作や商品付随のブランディングレター制作など、〈ことば〉にまつわるあらゆるお仕事に柔軟に対応させていただいています。"
  }, 
  {
    "content": "元々「書く」ことが好きで、7歳前後から物語の創作をするようになりました。高校を卒業する頃からはインターネット上での投稿活動も開始。"
  }, 
  {
    "content": "不定期ではありますが、今でも創作は続けています。小説のほか、今はエッセイの創作も精力的に行っています。"
  }, 
]

export default profile
