const seriesData = [
    {
      "headLine": "1995.07",
      "children": "山に囲まれた田舎町、<br class='sm:hidden' />埼玉県・寄居で生まれる。"
    },
    {
      "headLine": "2003.07", 
      "children": 
      "空想の世界を文章に乗せることの面白さに気づく。<br />ひとり遊びとして、小説の創作にのめり込んでいく。"
    },
    {
      "headLine": "2013.09",
      "children": "高校3年生の時に心身のバランスが崩れ、<br class='sm:hidden' />不登校になる。<br />その後通信制の私立高校に転学。小説の投稿活動を開始。"
    },
    {
      "headLine": "2016.04",
      "children": "短大卒業後、製造系の中小企業に新卒で入社。"
    },
    {
      "headLine": "2020.01",
      "children": "転職を決意するも、上手くいかず職を転々とする。"
    },
    {
      "headLine": "2020.07",
      "children": "3社目の会社を退職。適応障害と診断される。<br />離職期間を経たのち、しばらくアルバイト生活を送る。"
    },
    {
      "headLine": "2021.10",
      "children": "前職である飲食・サービス系企業に入社。<br />ライティング系の業務に広く携わることになる。"
    },
    {
      "headLine": "2022.05",
      "children": "同棲中だったパートナーの転勤に伴い退職。<br />フリーランスライターに転向することを決意する。エッセイの創作も開始。"
    },
    {
      "headLine": "2022.07",
      "children": "住まいを東京・八王子へと移す。入籍。"
    },
    {
      "headLine": "2022.10",
      "children": "フリーランスライターとして正式に開業する。<br />仕事の幅を少しずつ広げていく。"
    },
    {
      "headLine": "2023.08",
      "children": "ポートフォリオサイト「porko」を公開。<br class='sm:hidden' />制作担当は夫。"
    },
  ]

export default seriesData
